commands = '''
م1 : اوامر السورس

 م2 : اوامر الحساب.

 م3 : اوامر النشر والاذاعة.
'''
soursce = '''
𝗐𝖾𝗅𝖼𝗈𝗆𝖾 𝗌𝗈𝗎𝗋𝖼𝖾 albrans   . 
𝖽𝖾𝗏 = @HH_7_T  . 
𝖼𝗁𝖺𝗇𝗇𝖾𝗅 = @ALLBRANC . 
𝗿𝗲𝗹𝗲𝗮𝘀𝗲  = 1.6
𝗍𝗁𝖺𝗇𝗄 𝗒𝗈𝗎𝗋 𝖿𝗈𝗋 𝖿𝗈𝗅𝗅𝗈𝗐𝗂𝗇𝗀 🎬  .
'''
trans = '''
.ترجمة الى + اللغة
مثلاً | .ترجمة الى العربية (بلرد)
اكتب .اللغات لمعرفة الغات المتاحة !
'''
langs = '''
- العربية
- الانجليزية
- الاسبانية
- الفرنسية
- الروسية
'''
sec1 = '''
.فحص = فحص السورس

.الاوامر  = اوامر السورس

.اعادة تشغيل = اعادة تشغيل لـ سورس

.تشيكر = Checker 
'''
sec2 = '''
 .اسم وقتي = اسم وقتي لحسابك

 .بايو وقتي = بايو وقتي لحسابك

 .فك حظر = فك حظر كل الي حاظرهم

 .تفليش = طرد الاعضاء

.تلكراف ميديا = Telegraph Media
'''
sec3 = """
.مكرر + عدد + ثوان + كليشه = نشر تلقائي

.توقف_التكرار = ايقاف النشر التلقائي

 .اذاعة خاص = اذاعة لكل شخص في الخاص

. اذاعه كروب = اذاعه لكل كروباتك
"""
sec8= """
`-- -- -- -- -- -- -- -- --`
**` .التاريخ ` : التاريخ بليوم والشهر والسنة
**` .بحث (الاغنية) ` : لتحميل الاغاني من يوتيوب
` .الشهر ` : الشهر الحالي
` .السنة ` :السنة الحالية
` .الترجمة` : اوامر الترجمة **
`-- -- -- -- -- -- -- -- --`
"""
sec4 = """
.تشيكر = Checker
"""
spc = '''
`-- -- -- -- -- -- -- -- --`
✰` .وعد `
✰` .بوت المليار`
`-- -- -- -- -- -- -- -- --`
'''
spc2 = '''
`-- -- -- -- -- -- -- -- --`
✰` .وعد `
✰` .بوت المليار`
✰` .تشيكر`
`-- -- -- -- -- -- -- -- --`
'''
progressbar = [
    '⬛⬜⬜⬜⬜⬜⬜⬜⬜⬜ 10%',
    '⬛⬛⬜⬜⬜⬜⬜⬜⬜⬜ 20%',
    '⬛⬛⬛⬜⬜⬜⬜⬜⬜⬜ 30%',
    '⬛⬛⬛⬛⬜⬜⬜⬜⬜⬜ 40%',
    '⬛⬛⬛⬛⬛⬜⬜⬜⬜⬜ 50%',
    '⬛⬛⬛⬛⬛⬛⬜⬜⬜⬜ 60%',
    '⬛⬛⬛⬛⬛⬛⬛⬜⬜⬜ 70%',
    '⬛⬛⬛⬛⬛⬛⬛⬛⬜⬜ 80%',
    '⬛⬛⬛⬛⬛⬛⬛⬛⬛⬜ 90%',
    '⬛⬛⬛⬛⬛⬛⬛⬛⬛⬛ 100%',
]
waad = '''
`-- -- -- -- -- -- -- -- --`
**✰` .استثمار وعد + العدد ` : يستثمر ب وعد تلقائي
✰` .كلمات وعد ` : يلعب كلمات تلقائي**
`-- -- -- -- -- -- -- -- --`
'''
tele_checker = '''
.صيد + عدد + نوع + يوزر القناة = صيد يوزرات

.حالة الصيد  : لمعرفة تقدم الصيد

. تثبيت تلقائي + عدد + قناتك بدون @ + يوزر بدون @  = تثبيت قوي

.الانواع  : لمعرفة انواع اليوزرات 

Programming **
'''
tele_checker2 = '''
1 : ثلاثي
2 : بوت ثنائي
3 : بوت ثلاثي
4 : خماسي حرف
5 : خماسي حرفين
6 : سداسي حرف
7 : سداسي حرفين 
8 : سباعي حرف 
9 : رباعي بوت
10: ثلاثي بوت مكرر

صيد + عدد + نوع الصيد + يوزر قناتك
@HH_7_T @allbranc
'''
zmmbot = '''
`-- -- -- -- -- -- -- -- --`**
✰` .تجميع المليار ` : يشترك ب قنوات بوت المليار تلقائي
**`-- -- -- -- -- -- -- -- --`
'''
